/* NSButtonCell (⌃) : <title:⌃> (oid:90) */
"⌃" = "⌃"

/* NSButtonCell (⇧) : <title:⇧> (oid:91) */
"⇧" = "⇧"

/* NSButtonCell (Check for update on launch) : <title:Check for update on launch> (oid:80) */
"Check for update on launch" = "Verificar updates ao iniciar"

/* NSButtonCell (⌥) : <title:⌥> (oid:78) */
"⌥" = "⌥"

/* NSButtonCell (Show in the Status Bar) : <title:Show in the Status Bar> (oid:79) */
"Show in the Status Bar" = "Mostrar na Barra de Menu"

/* NSButtonCell (Display Desktop Name) : <title:Display Desktop Name> (oid:87) */
"Display Desktop Name" = "Mostrar Nome do Desktop"

/* NSButtonCell (Enable light sensor switching) : <title:Enable light sensor switching> (oid:106) */
"Enable light sensor switching" = "Enable light sensor switching"

/* NSButtonCell (⌘) : <title:⌘> (oid:82) */
"⌘" = "⌘"

/* NSTextFieldCell (Sensitivity) : <title:Sensitivity> (oid:110) */
"Sensitivity" = "Sensitivity"

/* NSButtonCell (Collect windows when quitting) : <title:Collect windows when quitting> (oid:84) */
"Collect windows when quitting" = "Agrupar janelas ao encerrar"

/* NSButtonCell (Change desktop to show focused application) : <title:Change desktop to show focused application> (oid:83) */
"Change desktop to show focused application" = "Alternar desktop para mostrar aplicativo em uso"

/* NSWindow (Window) : <title:Window> (oid:12) */
"Window" = "Janela"

/* NSButtonCell (Launch Virtue on Login) : <title:Launch Virtue on Login> (oid:92) */
"Launch Virtue on Login" = "Iniciar Virtue no Login"

/* NSButtonCell (Reparent windows when deleting desktops) : <title:Reparent windows when deleting desktops> (oid:81) */
"Reparent windows when deleting desktops" = "Agrupar janelas ao apagar desktops"

/* NSBox (Box) : <title:Box> (oid:103) */
"Box" = "Caixa"

/* NSButtonCell (Enable motion sensor switching) : <title:Enable motion sensor switching> (oid:89) */
"Enable motion sensor switching" = "Enable motion sensor switching"

/* NSButtonCell (Warn before quitting) : <title:Warn before quitting> (oid:86) */
"Warn before quitting" = "Avisar antes de encerrar"

